{
    "Profile": "Perfil",
    "Log Out": "Cerrar sesión",
    "Manage Account": "Gestionar cuenta",
    "API Tokens": "Tokens de API",
    "Browser Sessions": "Sesiones del navegador",
    "Delete Account": "Eliminar cuenta",
    "Email": "Correo electrónico",
    "Password": "Contraseña",
    "Confirm": "Confirmar",
    "Save": "Guardar",
    "Saved.": "Guardado.",
    "Update Password": "Actualizar contraseña",
    "Current Password": "Contraseña actual",
    "New Password": "Nueva contraseña",
    "Confirm Password": "Confirmar contraseña",
    "Two Factor Authentication": "Autenticación en dos factores",
    "Enable": "Activar",
    "Disable": "Desactivar",
    "Logout Other Browser Sessions": "Cerrar otras sesiones del navegador",
    "Done.": "Hecho.",
    "Cancel": "Cancelar",
    "Profile Information": "Información del perfil",
    "Name": "Nombre",
    "Update your account's profile information and email address.": "Actualiza la información de perfil y la dirección de correo electrónico de tu cuenta.",
    "Ensure your account is using a long, random password to stay secure.": "Asegúrate de que tu cuenta esté utilizando una contraseña larga y aleatoria para mantenerla segura.",
    "Add additional security to your account using two factor authentication.": "Agrega seguridad adicional a tu cuenta utilizando la autenticación de dos factores.",
    "You have not enabled two factor authentication.": "No has habilitado la autenticación de dos factores.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Cuando la autenticación de dos factores está habilitada, se te pedirá un token seguro y aleatorio durante la autenticación. Puedes recuperar este token de la aplicación Google Authenticator de tu teléfono.",
    "Manage and log out your active sessions on other browsers and devices.": "Gestiona y cierra sesión en tus sesiones activas en otros navegadores y dispositivos.",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si es necesario, puedes cerrar sesión en todas tus otras sesiones del navegador en todos tus dispositivos. Algunas de tus sesiones recientes están listadas a continuación; sin embargo, esta lista puede no ser exhaustiva. Si sientes que tu cuenta ha sido comprometida, también deberías actualizar tu contraseña.",
    "Log Out Other Browser Sessions": "Cerrar sesión en otras sesiones del navegador",
    "Permanently delete your account.": "Eliminar permanentemente tu cuenta.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Una vez que tu cuenta sea eliminada, todos sus recursos y datos serán eliminados permanentemente. Antes de eliminar tu cuenta, por favor descarga cualquier dato o información que desees conservar.",
    "Whoops! Something went wrong.": "¡Vaya! Algo salió mal.",
    "The dni field format is invalid.": "El formato del campo dni es inválido.",
    "Forgot your password?": "¿Olvidaste tu contraseña?",
    "Remember me": "Recuérdame",
    "Log in": "Iniciar sesión",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "¿Olvidaste tu contraseña? No hay problema. Solo háznoslo saber tu dirección de correo electrónico y te enviaremos un enlace para restablecer la contraseña que te permitirá elegir una nueva.",
    "Email Password Reset Link": "Restablecer contraseña"


}
